IDEA StatiCa Open Model
ISDModel Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ISDModel()
Public Sub New
public:
ISDModel()
See Also
Reference
ISDModel Class
IdeaRS.OpenModel.Detail Namespace